dahanzimin/micropython/ports/esp32/boards/MixGo_4MB_LITE/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MG_4MB Lite"
#define MICROPY_HW_MCU_NAME "ESP32"
